/* description for no key combination */
"(None)" = "(Nic)";

/* Body text for meeting notification that appears when an event is scheduled. */
"\"%@\" is soon. Create a meeting note!" = "Zbliża się spotkanie \"%@\". Zrób notatki ze spotkania!";

/* content of reengagement notification with theme: search text in images */
"Add images to Evernote. Text is searchable!" = "Dodaj obrazy do Evernote. Tekst widoczny na nich można przeszukiwać!";

/* Quick note tooltip */
"Clip full screen" = "Wytnij cały ekran";

/* Quick note tooltip */
"Clip rectangle or window" = "Wytnij prostokąt lub okno";

/* content of reengagement notification with theme: get reminders when you need them */
"Create a checklist and add a reminder in Evernote." = "Utwórz listę zadań i dodaj przypomnienia w Evernote.";

/* Text for action button to create new note, from meeting notification */
"Create Note" = "Utwórz notatkę";

/* 'Dismiss' Clipper Alert Button */
"Dismiss" = "Odwołaj";

/* Title of reengagement notification with theme: Put everything in one place */
"Disorganized desktop?" = "Chaos na pulpicie?";

/* content of reengagement notification with theme: put everything in one place */
"Drag and drop files into notes to cut the clutter with Evernote." = "Przeciągnij i upuść pliki do notatek, aby pozbyć się bałaganu z Evernote.";

/* Title of meeting notification */
"Evernote Meetings" = "Spotkania Evernote";

/* Text for button on system user notification prompting upgrade to premium. */
"Go Premium" = "Kup Premium";

/* Text for button to close meeting notification without an action */
"Ignore" = "Ignoruj";

/* Title of reengagement notification with theme: get reminders when you need them */
"Juggling Tasks?" = "Żonglujesz zadaniami?";

/* Title of reengagement notification with theme: search text in images */
"Looking for something?" = "Szukasz czegoś?";

/* Text for button on system user notification prompting to open Evernote. */
"Open app" = "Otwórz aplikację";

/* Quick note placeholder addition */
"Press %@ anytime to show this window" = "Aby wyświetlić to okno, w dowolnej chwili naciśnij %@";

/* Quick Note Settings menu item title */
"Record Audio" = "Nagraj dźwięk";

/* Quick note tooltip */
"Start or stop recording audio" = "Rozpocznij lub zatrzymaj nagrywanie";

/* Quick Note Settings menu item title */
"Stop Recording Audio" = "Zatrzymaj nagrywanie";

/* Clipper unepected error alert text. */
"The clipper encountered an unexpected error" = "Nożyczki napotkały na nieoczekiwany błąd";

/* Content of reengagement notification with theme: Upgrade to premium */
"Try Evernote Premium - your workspace is worth it." = "Wypróbuj Evernote Premium - Twój wysiłek jest tego wart.";

/* Text for button on system user notification prompting to try opening in Evernote. */
"Try It" = "Wypróbuj";

/* Quick note placeholder */
"Type to create a note" = "Zacznij pisać, aby utworzyć notatkę";

/* Title of reengagement notification with theme: Upgrade to premium */
"Upgrade to Premium" = "Ulepsz do Premium";
